export default [
	{q:'あ', a:'a'}, {q:'い', a:'i'}, {q:'う', a:'u'}, {q:'え', a:'e'}, {q:'お', a:'o'},
	{q:'か', a:'ka'}, {q:'き', a:'ki'}, {q:'く', a:'ku'}, {q:'け', a:'ke'}, {q:'こ', a:'ko'},
	{q:'さ', a:'sa'}, {q:'し', a:'shi'}, {q:'す', a:'su'}, {q:'せ', a:'se'}, {q:'そ', a:'so'},
	{q:'た', a:'ta'}, {q:'ち', a:'chi'}, {q:'つ', a:'tsu'}, {q:'て', a:'te'}, {q:'と', a:'to'},
	{q:'な', a:'na'}, {q:'に', a:'ni'}, {q:'ぬ', a:'nu'}, {q:'ね', a:'ne'}, {q:'の', a:'no'},
	{q:'は', a:'ha'}, {q:'ひ', a:'hi'}, {q:'ふ', a:'fu'}, {q:'へ', a:'he'}, {q:'ほ', a:'ho'},
	{q:'ま', a:'ma'}, {q:'み', a:'mi'}, {q:'む', a:'mu'}, {q:'め', a:'me'}, {q:'も', a:'mo'},
	{q:'や', a:'ya'}, {q:'ゆ', a:'yu'}, {q:'よ', a:'yo'},
	{q:'ら', a:'ra'}, {q:'り', a:'ri'}, {q:'る', a:'ru'}, {q:'れ', a:'re'}, {q:'ろ', a:'ro'},
	{q:'わ', a:'wa'}, {q:'を', a:['o','wo']},
	{q:'ん', a:'n'},
]
