export default [
	{q:'ア', a:'a'}, {q:'イ', a:'i'}, {q:'ウ', a:'u'}, {q:'エ', a:'e'}, {q:'オ', a:'o'},
	{q:'カ', a:'ka'}, {q:'キ', a:'ki'}, {q:'ク', a:'ku'}, {q:'ケ', a:'ke'}, {q:'コ', a:'ko'},
	{q:'サ', a:'sa'}, {q:'シ', a:'shi'}, {q:'ス', a:'su'}, {q:'セ', a:'se'}, {q:'ソ', a:'so'},
	{q:'タ', a:'ta'}, {q:'チ', a:'chi'}, {q:'ツ', a:'tsu'}, {q:'テ', a:'te'}, {q:'ト', a:'to'},
	{q:'ナ', a:'na'}, {q:'ニ', a:'ni'}, {q:'ヌ', a:'nu'}, {q:'ネ', a:'ne'}, {q:'ノ', a:'no'},
	{q:'ハ', a:'ha'}, {q:'ヒ', a:'hi'}, {q:'フ', a:'fu'}, {q:'ヘ', a:'he'}, {q:'ホ', a:'ho'},
	{q:'マ', a:'ma'}, {q:'ミ', a:'mi'}, {q:'ム', a:'mu'}, {q:'メ', a:'me'}, {q:'モ', a:'mo'},
	{q:'ヤ', a:'ya'}, {q:'ユ', a:'yu'}, {q:'ヨ', a:'yo'},
	{q:'ラ', a:'ra'}, {q:'リ', a:'ri'}, {q:'ル', a:'ru'}, {q:'レ', a:'re'}, {q:'ロ', a:'ro'},
	{q:'ワ', a:'wa'}, {q:'ヲ', a:'wo'},
	{q:'ン', a:'n'},
]
